Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/davviguovllut-algoalbmogiid-haga.html.tmx
Source language: sme
Languages: nob

source: Davviguovllut álgoálbmogiid haga ?
nob: Nordområdepolitikk uten urfolk ?

source: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
nob: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Konferánsa guovddáš sámi guovlluin, guovddáš sámi fáttáid birra ja dasa lassin sámi álbmotbeaivvi – guovvamánu 6. Beaivvi.
nob: En konferanse i et sentralt samisk område, om sentrale samiske temaer på selveste samenes nasjonaldag – 6. februar.

source: Kirkenenskonferansen lea dákkár konferánsa, muhto sámi jienat gal eai leat váldon fárrui.
nob: Kirkeneskonferansen er en slik konferanse – men dog blottet for samiske stemmer.

source: Dása Sámedikke ráđđeláhttu Marianne Balto reagere garrasit.
nob: Dette reagerer sametingsråd Marianne Balto sterkt på.

source: - Kirkeneskonferansen lea dađi mielde šaddagoahtán guovddáš konferánsa davviguovlopolitihka hábmema hárrái.
nob: - Kirkeneskonferansen har etter hvert utviklet seg til å bli en sentral konferanse for nordområdediskusjoner.

source: Konferánssas daddjojit stuorra sánit ja doppe lea muđui sáhka váldočuoggáin das mo davviguovllut, guovddáš álgoálbmotguovllut, galget ovdánit čuovvovaš logijagiid.
nob: Det handler om røde tråder og store ord om hvordan nordområdene, sentrale urfolksområder, skal utvikles de neste tiår.

source: Jus geahčestat konferánssa prográmma de orru dego ahte álgoálbmogat eai oba leatge gullevaččat davviguovlluide, ja ahte eat eisege galgga leat mielde dan ovdáneamis mii dál dáhpáhuvvá min guovlluin.
nob: Ser man av programmet til Kirkeneskonferansen virker det som om urfolk verken er en del av nordområdene eller utviklingene de neste tiår.

source: Mun gal lean beahtahallan lágiideddjiide, Barentssekretariáhttii, Mátta-Várjjat gildii ja erenoamážit Olgoriihkadepartementtii, dadjá ráđđeláhttu Marianne Balto.
nob: Her skuffer arrangørene Barentssekretariatet, Sør-Varanger kommune og ikke minst Utenriksdepartementet stort, påpeker sametingsråd Marianne Balto.

source: Sámedikki ráđđeláhttu Marianne Balto lohká iežas fuolastuvvan dainna vieruin mii dál orru sajáiduvvame, go lágiduvvojit ekslusiiva seminárat ja konferánssat gaskkal stuorra industriija berošteddjiid ja guovddáš politihkkariid, almma ahte bealit geaidda dákkár áššit dávjá gusket – dán oktavuođas sámit, besset leat fárus logaldallin dahje juobe guossin ge.
nob: Sametingsråd Marianne Balto ser en bekymringsverdig trend der det arrangeres eksklusive seminarer og konferanser mellom tunge industriaktører og sentrale politikere, uten at grupper som slike konferanser gjerne omhandler – i dette tilfelle samer, er representert verken som innledere eller gjester.

source: - Mun reageren go Girkonjárggakonferánssas jagis jahkái leat leamaš duođalaš fáttát ságastallamiidda, fáttát mat njuolgut gusket sámiid beroštusaide, nugo ealáhusáššit, gelbbolašvuođaovdáneapmi ja das mo dahkat báikegottiid geasuheddjiin olbmuide.
nob: - Jeg reagerer fordi Kirkeneskonferansen år etter år har hatt alvorlige tema oppe til diskusjon, temaer som har direkte innvirkning på samiske interesser, bla. samiske næringer, kompetanseutvikling og attraktive samfunn.

source: Juohke jagi lea álgoálbmogiidda čájehuvvon feaskkir dan seammás go earáide addo vejolašvuohta hábmet ihttábeaivve davviguovlopolitihka.
nob: Hvert år har urfolk blitt henvist til korridorene mens andre legger slagplan for morgendagens nordområdepolitikk.

source: Mu mielas lea dát unohis badjelgeahččan.
nob: Dette er en ubehagelig usynliggjøring av urfolk.

source: Erenoamážit hirpmástuhtte Olgoriikkadepartemeantta mu, gos muđui leat leamaš rahpasat ja čorgadat álgoálbmotgažaldagaid hárrái.
nob: Spesielt overrasker Utenriksdepartementet meg, som ellers har til vane å opptre åpent og ryddig om urfolksspørsmål.

source: Dá go lea vuohki mo ovttasráđiid gávdnat čovdosiid čuolmmaide, jearrá ráđđeláhttu Marianne Balto.
nob: Er det en slik fremgangsmåte man vil ha for å oppnå løsninger som er god for alle parter, er det dette som er lagspill, spør sametingsråd Marianne Balto.

source: Dán jagáš Girkonjárggakonferánssas leat vihtta váldofáttá; politihkalaš ovdáneapmi davviguovlluin, industriijaovdáneapmi, logistihkkaovdáneapmi, davviguovllut 2030 guvlui ja servodathuksen davvin.
nob: Årets Kirkeneskonferanse er inndelt i fem hovedtema; den politiske utviklingen av nordområdene, industriutvikling, logistikkutvikling, nordområdene mot 2030 og samfunnsbygging i nord.

source: Konferánsa álggahuvvo guovvamánu 5. beaivvi ja loahpahuvvu guovvamánu 6. beaivvi – sámi álbmotbeaivvi.
nob: Konferansen går av stabelen i Kirkenes 5. og 6. februar, samenes nasjonaldag.

source: Sámedikki ráđđeláhttu Marianne Balto, tlf. 480 63 358.
nob: Sametingsråd Marianne Balto, tlf. 480 63 358.
